/* No comment provided by engineer. */
"InterruptBody" = "Vi kan måle din aktivitet, men ikke hvor rolig du er uden støjmåleren. Start støjmåleren i SmartSleep inden du går i seng.";

/* No comment provided by engineer. */
"InterruptTitle" = "Støjmåler afbrudt";

/* No comment provided by engineer. */
"SleepBody" = "Husk at aktivere din SmartSleep app, før du går i seng";

/* No comment provided by engineer. */
"SleepTitle" = "Sov godt";

